/* Height Sensors page success */
"### Well done!\nYou've learned your first getter command.\n\n[**Next Page**](@next)" = "### 干得很好！\n你已经学会了第一个 Tello 的 getter 命令。\n\n\n\n[**下一页**](@next)";

/* getHeight hint */
"To get height of drone you need to use the `getHeight()` command." = "要获得 Tello 的高度你需要使用 `getHeight()` 指令。";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

